[Balance.Iris_PawnBalance_BlackOps AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Atirador de Elite da Hyperion")
PlayThroughs[1]=(DisplayName="Assassino da Hyperion")

[Balance.Iris_PawnBalance_EngineerArms AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engenheiro da Torgue")
PlayThroughs[1]=(DisplayName="Arquiteto da Torgue")

[Balance.Iris_PawnBalance_EngineerArmsNoJump AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engenheiro da Torgue")
PlayThroughs[1]=(DisplayName="Arquiteto da Torgue")

[Balance.Iris_PawnBalance_EngineerRifle AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Falcão da Hyperion")
PlayThroughs[1]=(DisplayName="Homem da Hyperion")

